[
    {
       "id":1,
       "nombre":"Cerveza Andes Origen Rubia Golden rubia lata 473ml 6 unidades",
       "marca":"Andes",
       "descripcion":"Andes Origen Rubia es una cerveza de Mendoza. Se recomienda servir en copa. Está hecha con agua de deshielo de la cordillera y pura malta tostada a fuego lento, que ofrece colores y texturas bien distintivas. Sabor a malta, leve aroma a lupulo y a cereal, cuerpo medio, refrescante.",
       "tipo":"Cerveza",
       "contenido":"473ml",
       "unidades":6,
       "precio":6770,
       "descuento":0,
       "imagen":"cerveza-andes-rubia.jpg"
    },
    {
       "id":2,
       "nombre":"Cerveza Andes Origen IPA lata 473ml 6 unidades",
       "marca":"Andes",
       "descripcion":"Andes Origen IPA es una cerveza de Mendoza. Se recomienda servir en copa. Está hecha con agua de deshielo de la cordillera y pura malta tostada a fuego lento, que ofrece colores y texturas bien distintivas. Sabor a malta, leve aroma a lupulo y a cereal, cuerpo medio, refrescante.",
       "tipo":"Cerveza",
       "contenido":"473ml",
       "unidades":6,
       "precio":6770,
       "descuento":0,
       "imagen":"cerveza-andes-ipa.jpg"
    },
    {
       "id":3,
       "nombre":"Cerveza Andes Origen Roja Vienna Lager Roja lata 473ml 6 unidades",
       "marca":"Andes",
       "descripcion":"Andes Origen Roja es una cerveza de Mendoza. Se recomienda servir en copa. Está hecha con agua de deshielo de la cordillera y pura malta tostada a fuego lento, que ofrece colores y texturas bien distintivas. Sabor a malta, leve aroma a lupulo y a cereal, cuerpo medio, refrescante.",
       "tipo":"Cerveza",
       "contenido":"473ml",
       "unidades":6,
       "precio":6770,
       "descuento":0,
       "imagen":"cerveza-andes-roja.jpg"
    },
    {
       "id":4,
       "nombre":"Cerveza Heineken Rubia lata 473ml 6 unidades",
       "marca":"Heineken",
       "descripcion":"Heineken® es una cerveza única, y desde 1873 hasta la fecha conserva la misma calidad, principios e ingredientes. A diferencia de cualquier otra cerveza en México, Heineken® se fermenta en el fondo de tanques horizontales, lo que la hace mas clara, pura y durable. 5% Alc.",
       "tipo":"Cerveza",
       "contenido":"473ml",
       "unidades":6,
       "precio":6770,
       "descuento":0,
       "imagen":"cerveza-heineken-rubia.jpg"
    },
    {
       "id":5,
       "nombre":"Vino Tinto Malbec Cafayate Reserve bodega Etchart 750 ml",
       "marca":"Cafayate",
       "descripcion":"De un profundo color rojo con matices violáceos. En nariz es intenso con descriptores característicos de la variedad (violetas y frutos rojos frescos), vainilla (aportada por su crianza en roble) y delicadas notas especiadas, expresión de la tipicidad del Valle de Cafayate.",
       "tipo":"Vino",
       "contenido":"750 ml",
       "unidades":1,
       "precio":6000,
       "descuento":0,
       "imagen":"cafayate-reserve-malbec.jpeg"
    },
    {
       "id":6,
       "nombre":"Vino Callia Malbec 750 ml",
       "marca":"Callia",
       "descripcion":"Color rojo muy vivo con tonos violetas. Aromas caracterizados por su frescura, destacan las frutas rojas con notas de vainilla. Boca muy equilibrada donde se destaca una gran frescura, de taninos dulces, suaves y equilibrados.",
       "tipo":"Vino",
       "contenido":"750 ml",
       "unidades":1,
       "precio":471,
       "descuento":0,
       "imagen":"vino_callia_tinto.jpg"
    },
    {
       "id":7,
       "nombre":"Vino Callia Malbec Blanco 750 ml",
       "marca":"Callia",
       "descripcion":"Se mezclan notas especiadas, propias del syrah con toda la gama de frutos frescos característicos. Es fresco, de entrada dulce, es redondo y armónico, tiene taninos suaves, que le aportan una textura sumamente agradable. Es un vino amable y muy fácil de beber.",
       "tipo":"Vino",
       "contenido":"750 ml",
       "unidades":1,
       "precio":440,
       "descuento":0,
       "imagen":"vino_callia_blanco.jpg"
    },
    {
       "id":8,
       "nombre":"Vino Trumpeter Malbec 750ml Botella Tinto",
       "marca":"Trumpeter",
       "descripcion":"De un impactante color violeta. Nariz frutal destacando ciruelas, cerezas y notas florales que nos recuerdan a las violetas. Posee gran cuerpo y su vivaz estructura acentúa sus taninos intensos que se vuelven aterciopelados en el retrogusto.",
       "tipo":"Vino",
       "contenido":"750 ml",
       "unidades":1,
       "precio":1340,
       "descuento":0,
       "imagen":"vino-trumpeter-malbec.png"
    },
    {
       "id":9,
       "nombre":"Vino Trumpeter Malbec 750ml Botella Tinto",
       "marca":"Trumpeter",
       "descripcion":"De un impactante color violeta. Nariz frutal destacando ciruelas, cerezas y notas florales que nos recuerdan a las violetas. Posee gran cuerpo y su vivaz estructura acentúa sus taninos intensos que se vuelven aterciopelados en el retrogusto.",
       "tipo":"Vino",
       "contenido":"750 ml",
       "unidades":1,
       "precio":1340,
       "descuento":0,
       "imagen":"vino-trumpeter-malbec.png"
    },
    {
       "id":10,
       "nombre":"Baileys Licor Original Crema Irlandesa Irish 750ml",
       "marca":"Baileys",
       "descripcion":"Baileys fue el primer licor en combinar crema y alcohol de una manera lo suficientemente estable que permitiera su comercialización. El whisky y la crema son homogeneizados a fin de formar una emulsión, con la ayuda de un emulsificador que contiene aceite vegetal refinado.",
       "tipo":"Licor",
       "contenido":"750 ml",
       "unidades":1,
       "precio":3147,
       "descuento":0,
       "imagen":"baileys-original-irish-cream-liqueur.jpg"
    },
    {
       "id":11,
       "nombre":"Fernet Branca 1000ml",
       "marca":"Fernet",
       "descripcion":"Es una bebida alcohólica amarga elaborada a partir de varios tipos de hierbas (mirra, ruibarbo, manzanilla, cardamomo y azafrán, entre otras), que son maceradas en alcohol de uva, filtradas y añejadas en toneles de roble durante un período que puede ser de 6 a 12 meses. Posee un color oscuro y un aroma intenso.",
       "tipo":"Licor",
       "contenido":"1000 ml",
       "unidades":1,
       "precio":2103,
       "descuento":0,
       "imagen":"fernet-branca-1l.jpg"
    },
    {
       "id":12,
       "nombre":"Licor Bols Blue Coracao 700ml",
       "marca":"Bols",
       "descripcion":"Bols Blue tiene un color azul brillante, un potente sabor a naranja y un magnífico y único sabor a cóctel. Además de ser un excelente sustituto de la Triple Sec en cócteles como el Margarita Blue y la limonada eléctrica, también es delicioso cuando se sirve con soda o jugo de naranja.",
       "tipo":"Licor",
       "contenido":"700 ml",
       "unidades":1,
       "precio":6979,
       "descuento":0,
       "imagen":"blue-coracao.png"
    },
    {
       "id":13,
       "nombre":"Jägermeister 700ml",
       "marca":"Jägermeister",
       "descripcion":"Jägermeister no es más que un licor de hierbas, de esos digestivos de toda la vida. En Francia lo conocen como un licor de grands-parents (abuelos, en sentido literal, o viejos en una traducción más fiel al contexto).",
       "tipo":"Licor",
       "contenido":"700 ml",
       "unidades":1,
       "precio":6875,
       "descuento":0,
       "imagen":"jagermeister.jpg"
    },
    {
       "id":14,
       "nombre":"Cabernet Franc - Bodega Del Desierto x6 unidades",
       "marca":"Bodega Del Desierto",
       "descripcion":"Desierto 25 Cabernet Franc 2012 se destaca por las notas típicas del varietal, como frutas negras, pimiento verde, notas especiadas marcadas por la pimienta negra y el sutil toque mineral aportado por el suelo, el clima y el trabajo del hombre en una región que se caracteriza por suelos profundos.",
       "tipo":"Promociones",
       "contenido":"750 ml",
       "unidades":6,
       "precio":7267,
       "descuento":35,
       "imagen":"Desierto25-Malbec.jpeg"
    },
    {
       "id":15,
       "nombre":"Energizante Red Bull Sugar Free 250 Ml Caja X24 Unidades",
       "marca":"Red Bull",
       "descripcion":"Red Bull es una bebida energética distribuida por la compañía austríaca Red Bull GmbH. Fue creada en los años 1980 por el austriaco Dietrich Mateschitz, a partir de una fórmula concebida por el tailandés Chaleo Yoovidhya, desarrollando un concepto único de marketing. ",
       "tipo":"Promociones",
       "contenido":"250 ml",
       "unidades":24,
       "precio":12650,
       "descuento":35,
       "imagen":"red-bull-24.jpg"
    },
    {
       "id":16,
       "nombre":"Gaseosa Coca Cola 2.25L Pack X6 Unidades",
       "marca":"Coca Cola",
       "descripcion":"Coca-Cola (conocida comúnmente como Coca en muchos países hispanohablantes; en inglés también conocida como Coke) es una bebida azucarada gaseosa vendida a nivel mundial en tiendas, restaurantes y máquinas expendedoras en más de doscientos países o territorios.",
       "tipo":"Promociones",
       "contenido":"2500 ml",
       "unidades":6,
       "precio":2056,
       "descuento":20,
       "imagen":"coca-cola-2.25L.jpg"
    },
    {
       "id":17,
       "nombre":"Cerveza Imperial Cream Stout Negra Lata 473ml Pack X24 Promo",
       "marca":"Imperial",
       "descripcion":"De un profundo color oscuro, con aromas a tostado y a café. Presenta un exquisito sabor intenso y un cuerpo y espuma cremosa. Elaborada a partir de una cuidadosa selección de ingredientes 100% naturales, pasión y cuidado logrando una cerveza única de calidad premium.",
       "tipo":"Promociones",
       "contenido":"473 ml",
       "unidades":24,
       "precio":4752,
       "descuento":10,
       "imagen":"imperial-cream-stout-lata.jpg"
    }
 ]

 